Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_krisen_i_reindrifta_er_en_nasjonal_helsekatastrofe.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Krisen i reindrifta er en nasjonal helsekatastrofe
sme: Kronihkka: Boazodoalu heahtedilli lea nationála dearvvašvuođaroassu

source: Det er i ferd med å utspille seg en helsekatastrofe i reindrifta.
sme: Boazodoalus lea šaddame dearvvašvuođaroassu.

source: D et skriver sametingspresident Silje Karine Muotka (NSR) og sametingsråd Runar Myrnes Balto (NSR), i denne kronikken for helse- og sosialsaker.
sme: Nu čálliba sámediggepresideanta Silje Karine Muotka (NSR) ja sámediggeráđđi Runar Myrnes Balto (NSR) dán kronihkas dearvvašvuođa- ja sosiálaáššin.

source: Is-låste vinterbeiter forårsaket av klimaendringene gjør at reineiere denne våren arbeider døgnet rundt med fôring og gjeting av flokkene - for å unngå en dyrekatastrofe med massedød.
sme: Jikŋon dálveguohtumat dagahit ahte dálkkádatnuppástuvvan dán jagi dagahii badjeolbmuide birrajándora barggu biebmamiin ja guođohemiin - hehtten dihte roasu elliide gos olu eallit jápmet.

source: I stedet for å få hjelp og bistand, så er det menneskene som betaler med helsa si.
sme: Dan ovdii go oažžut veahki, de šaddet olbmot máksit iežaset dearvvašvuođain.

source: Folk går i veggen både fysisk, psykisk og økonomisk.
sme: Olbmot vuoimmehuvvet sihke rumašlaččat, silolaččat dahje psyhkalaččat ja ekonomalaččat.

source: Det er rett og slett en svært bekymringsverdig situasjon, og folk er i behov for nødhjelp.
sme: Lea njuolgut fuolastuvvon dilli, ja olbmot dárbbašit heahteveahki. Lihkká ii boađe dearvvašvuođaeiseválddiiguin veahkki, ja ráđđehus addá unnán fuomášumi áššái.

source: Likevel glimrer helsemyndighetene med sitt fravær, og oppmerksomheten fra regjeringa er minimal.
sme: Mánáid- ja bearašministaris lea boahtán positiiva vástádus, muhto dearvvašvuođaministaris ii leat vel gullon mihkkege.

source: Da NRK omtalte den menneskelige krisa i reindrifta i en nettsak 25. mars , svarte helsedepartementet avvisende med at de mener at saken hører til Landbruks- og matdepartementet.
sme: Go NRK čálii neahttaášši njukčamánu 25.b. olmmošlaš heahtedili birra boazodoalus vástidii dearvvašvuođaministtar ahte ášši gullá Eanandoallo- ja biebmodepartementii.

source: Det er til å sette kaffen i halsen av.
sme: Dáinna gal sáhttá boakčánit.

source: Mener virkelig helseministeren at reindriftssamers helse ikke angår helsedepartementet?
sme: Oaivvilda go dearvvašvuođaministtar ahte boazosámiid dearvvašvuohta ii gula dearvvašvuođadepartementii?

source: Det ville være så sjokkerende at det er vanskelig å tro at det kan stemme.
sme: Dat lea nu balddihahtti ahte lea váttis dasa jáhkkit.

source: Fra landbruksbyråkratene kommer som regel ballen i retur, forståelig nok.
sme: Eanandoallobyrokráhtat máhcahit áššiid ruovttoluotta, eai loga sin ovddasvástádussan dát , ja dan sáhttá ipmirdit.

source: De har jo ikke ansvar for helsetilbud til befolkningen på noe nivå.
sme: Ii hal sis leat ovddasvástádus álbmoga dearvvasvuođafálaldahkii guđege dásis.

source: Og sånn ender altså reindriftssamenes helse og sosiale situasjon opp som en kasteball mellom statsråder.
sme: Ja nu gártet boazosápmelaččaid dearvvašvuođa ja sosiála áššit dodjaluvvot ovddasvástideaddji ministariid gaskka.

source: Uten at noen tar på seg å koordinere innsatsen nasjonalt.
sme: Ii ovttasge leat ovddasvástádus koordinerehit doaimmaid riikadásis.

source: Sametinget, Kautokeino kommune og Norske Reindriftsamers Landsforbund har alarmert av en grunn.
sme: Sámediggi, Guovdageainnu suohkan ja Norgga Boazosápmelaččaid Riikkasearvi váldet ášši duođalaččat.

source: Fra kommunelegen i Kautokeino rapporteres det om umenneskelige belastninger fysisk og psykisk, og om alvorlig syke pasienter som ikke møter opp til oppsatte timer fordi de er i arbeid.
sme: Guovdageainnu suohkandoavttir muitala ahte olbmot leat heavganeame bargguide mat čuhcet rumašlaččat ja silolaččat. Duođalaš buohccit eai astta boahtit doavttirdiimmuide go leat boazobarggus.

source: Vi hører historier om familier som går til grunne.
sme: Mii gullat bearrašiid birra geat duođaid rahčet.

source: Om familier som ikke ser hverandre.
sme: Bearrašat eai oaidnal.

source: Om folk som er så slitne at de er i ferd med å gi opp å redde dyrene sine.
sme: Gullat sin birra geat lea vuoimmehuvvamin dahje váiban, ja muhtimat leat juo vuollánišgoahtán ealuid gádjumis.

source: Om gjeld og barnefattigdom, fordi inntektsgrunnlaget forsvinner og det koster skjorta å kjøpe fôr og drivstoff.
sme: Gullat sin velggiid ja mánáidgeafivuođa birra, danne go dienasvuođđu hedjona, ja lea mearehis divrras oastit fuođđariid ja boaldámuša.

source: At det bare er to vintre siden sist gang klimaendringene brakte med seg en beitekrise gjør at de økonomiske konsekvensene bare forsterkes.
sme: Ii leat go guokte jagi dassái go dálkkádatnuppástuvvan dagahii guohtunheđiid, mii fas čuohcá ruđalaččat dahje ekonomalaččat.

source: Dette er en stressituasjon som involverer hele familier og samfunn, og det er åpenbart at bekymringene som følger med har negative konsekvenser for den psykiske helsa.
sme: Roassodilli čuohcá olles bearrašiidda ja servodahkii, ja lea čielggas ahte dákkár dilis eallit váikkuha máŋgasa dearvvašvuhtii, ahte ollugat vedjet hejodit silolaččat dahje psyhkalaččat.

source: Det må tas på alvor, for vi vet allerede at reindriftsungdom og samisk ungdom generelt sliter mer psykisk enn andre.
sme: Dán ferte váldot duođas, go mii diehtit ahte boazodoallonuorat ja sámi nuorat rahčet eanet psyhkalaččat go muđui earát.

source: Vi har dessverre også dyster kunnskap om at selvmordsraten er høyere blant ungdom i reindrifta enn i samfunnet ellers.
sme: Mis leat maid ilgadis dieđut ahte iešsorbmen lea dávjjit boazodoallonuoraid gaskka go muđui servodagas.

source: Hvor er myndighetens krisehåndtering?
sme: Gos lea eiseválddiid veahkki dán roasus?

source: Her trengs det en bred krisepakke med tiltak for å møte både de praktiske, økonomiske, sosiale og helsemessige sidene ved krisen.
sme: Dás dárbbašuvvo viiddis heahteveahkki mas leat doaimmat mo čoavdá praktihkalaš, ekonomalaš, sosiálalaš ja dearvvašvuođa beliid heahtedilis.

source: Noen i regjeringen må ta ansvar for å se helheten i dette.
sme: Muhtun ferte ráđđehusas váldit ovddasvástádusa, ja oaidnit ollislašvuođa áššis.
